
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "204"; */
"204.title" = "Cifra:";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "205"; */
"205.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "206"; */
"206.title" = "Nome de utilizador:";

/* Class = "NSButtonCell"; title = "Registar uma nova conta"; ObjectID = "209"; */
"209.title" = "Registar uma nova conta";
